export const MainContent = () => {
  return (
    <>
      <main>
        Комфортный дом - это место, куда всегда хочется возвращаться. <br />{' '}
        Здесь можно отдохнуть и восстановиться после сложного дня, принять
        друзей, создать свою особую атмосферу. <br />
        Но что именно сделает ваш дом таким? Мы спросили об этом наших клиентов.
        И вот что они ответили:
        <ul>
          <li>'В комфортном доме всегда должно быть тепло и уютно'</li>
          <li>'Дома я хочу расслабляться и наслаждаться тишиной'</li>
          <li>
            'Мне должно нравиться все - от цвета стен до деталей интерьера'
          </li>
          <li>'Хочется чтобы в доме было не только красиво, но и удобно'</li>
          <li>'Это кайф, когда в непогоду и холода дома тепло и сухо'</li>
          <li>
            'Для меня важна большая терраса, защищенная от ветра и солнца '
          </li>
          <li>'Современный дизайн делает дом стильным и респектабельным'</li>
        </ul>
        Если вам откликаются эти мнения, но вы понимаете, что ваш дом требует
        обновления - закажите бесплатную консультацию квалифицированного
        специалиста. <br /> Он подскажет вам как с минимальными затратами
        привнести в ваш дом максимум комфорта и уюта.
      </main>
    </>
  );
};
